<?php

return array(

    'roles'=> array(
        'teamlead' => 'Тимлид',
        'developer' => 'Разработчик',
        'observer' => 'Наблюдатель',
    ),
    'contact_list' => 'Контакт-лист',
    'add' => 'Добавить',
    'edit' => 'Изменить',
    'delete' => 'Удалить',
    'please_dont' => 'Не надо так!',
    'contact_deleted' => 'Контакт удален из списка',
    'created' => 'Добавлен',
    'modal_add_title' => 'Добавить новый контакт',
    'cancel' => 'Отмена',
    'add_now' => 'Добавить контакт',
    'email' => 'E-mail',
    'name' => 'Имя',
    'phone' => 'Телефон',
    'skype' => 'Skype',
    'insert_email' => 'Введите E-mail зарегистрированного в системе пользователя',
    'find' => 'Найти',
    'title' => 'Название',
    'ph_title' => 'Назовите как вам удобно',
    'notes' => 'Заметка',
    'ph_notes' => 'Добавьте заметку для себя',
    'user_not_found' => 'Пользователь не найден',
    'already_exists' => 'Пользователь уже есть в вашем списке контактов',
    'user_not_available' => 'Пользователь недоступен',
    'added' => 'Новый контакт добавлен',
    'no_contacts' => 'Еще не добавлено ни одного контакта',

);
