<h2>О продукте</h2>
<div class="wrapper indent-bot">
    <div class="col-3">
        <div class="wrapper">
            <figure class="img-indent3"><img src="/template/site/img/page3-img3.png" alt="" /></figure>
            <div class="extra-wrap">
                <h6>Стратегия которая работает!</h6>
                Откуда такая уверенность?<br />
                Это не торговая стратегия, а стратегия жизненного опыта.
                Что это значит? Данная стратегия не включает в себя использование каких-либо индикаторов,
                расчет среднего отклонения и других сложных и непонятных вещей.
                Данная стратегия основана на маленькой (но очень значимой) специфике при работе с брокерами.
                Данная стратегия родилась именно при работе с несколькими брокерами и основана на специфике торговых условий и торговых счетов,
                открываемые у разных брокеров.</div>
        </div>
    </div>
    <div class="col-4">
        <div class="wrapper">
            <figure class="img-indent2"><img src="/template/site/img/page3-img2.png" alt="" /></figure>
            <div class="extra-wrap">
                <h6>Прибыльность от 8 до 40% в месяц*!</h6>
                *Мы не можем точно сказать сколько Вы будете зарабатывать,
                но будьте уверенны Вы будете зарабатывать. Каждая закрытая сессия будет приносить от 2 до 5% к вашему депозиту.
                Как минимум одна сессия длится 1 неделю. Произведя несложный расчет можно заметить,
                что минимальный доход составляет 8% в месяц. Однако это совершенно не придел!
                Для закрытия одной сессии необходимо всего лишь 57 пунктов движения по паре EUR/USD.
                Вы можете сами самостоятельно убедиться, что движение в 57 пунктов для валютной пары EUR/USD это совсем «не расстояние».</div>
        </div>
    </div>
</div>
<div class="wrapper indent-bot2">
    <div class="col-3">
        <div class="wrapper">
            <figure class="img-indent3"><img src="/template/site/img/page3-img1.png" alt="" /></figure>
            <div class="extra-wrap">
                <h6>Думаете это сложно?</h6>
                Стратегия имеет определенную особенность, которая заключается в подсчете лота,
                в выставлении тейк профитов и стоп лоссов в зависимости от торговых условий брокера.
                Плюс ко всему имеет значение время открытия сделок у различных брокеров.
                В этом нет ничего сложного, но мы сделали еще проще! Мы автоматизировали данную стратегию
                в очень простой советник-скрипт, который при открытии сделок у разных брокеров учтет все нюансы автоматом
                и выставит нужные параметры, чтобы закрыть сделки с прибылью. </div>
        </div>
    </div>
    <div class="col-4">
        <div class="wrapper">
            <figure class="img-indent2"><img src="/template/site/img/page3-img5.png" alt="" /></figure>
            <div class="extra-wrap">
                <h6>Гарантия заработка!</h6>
                Мы 100% гарантируем, что Вы будете зарабатывать на рынке Форекс.
                Эта беспроигрышная стратегия со 100 процентным положительным мат. ожиданием.
                Вы не увидите ни результаты тестов, ни скринов из Истории торговли, ни другие маркетинговые уловки,
                которыми обычно пользуются продавцы торговых советников, потому что особенность за счет чего
                наша стратегия становится прибыльной не поддается тестированию на тестере стратегий.
                Чтобы доказать наши слова о гарантии заработка, мы готовы вернуть Вам деньги, потраченные на
                приобретение данной стратегии, если Вы докажите нам, что наша стратегия не работает.</div>
        </div>
    </div>
</div>