<h3>Условия покупки и использования торгового робота Saturn-FX</h3>
<br />
<br />
<p>Интернет-сайт Saturn-fx.com, именуемый в дальнейшем "сайт" и пользователи сайта Saturn-FX.com, в дальнейшем именуемые как "пользователь", подтверждают свое согласие с нижеизложенными правилами использования сайта, покупки торгового робота Saturn-fx и использование данного робота.</p>
<p>Пользование сайтом Saturn-fx.com (а именно &ndash; ознакомление с материалами сайта, регистрация на сайте, размещение материалов, подписка на информационную e-mail рассылку сайта и любые другие действия, которые могут классифицироваться, как взаимодействие с сайтом) автоматически означает согласие пользователя с настоящими условиями и правилами.</p>
<p>Если вы в какой либо мере не согласны с данными условиями, немедленно покиньте этот сайт, противном случае, сайт не несет никакой ответственности перед вами, либо, перед другими инстанциями.</p>
<p>1. Общие положения</p>
<p>&nbsp;1.1. В соответствии с настоящим соглашением &nbsp;Saturn-fx.com (далее Правообладатель) - обладатель исключительных имущественных и авторских прав на программу для ЭВМ &ndash; Торгового робота &laquo;Saturn-fx&raquo; ( далее - &laquo;Программа&raquo;), обязуется предоставить Пользователю (напрямую либо через третьих лиц) неисключительное право на использование Программы, в соответствии с установленными настоящим Соглашением правилами и условиями (простая неисключительная лицензия).&nbsp;</p>
<p>Пользователь, в свою очередь, обязуется руководствоваться в своих действиях в отношении Программы положениями настоящего Соглашения.</p>
<p>1.2. Копируя, устанавливая или используя Программу любым образом, Пользователь выражает своё полное и безоговорочное согласие со всеми условиями Соглашения.</p>
<p>1.3. &nbsp;Использование Программы разрешается только на условиях настоящего Соглашения.&nbsp;</p>
<p>2. Назначение программы</p>
<p>2.1 &nbsp;Данный программный продукт применяется для автоматизации заключения сделок на межбанковском валютном рынке FOREX. Средой исполнения для Программы является торговый терминал "MetaTrader 4" производства компании "MetaQuotes", который, как правило, предоставляется Пользователю провайдером услуг доступа на валютный рынок Forex и не является предметом настоящего соглашения.</p>
<p>2.2. Пользователь приобретает данную программу в целях, не связанных с &nbsp;личными, семейными, домашними и иными нуждами. Приобретение права использования данного программного продукта направлено на извлечение прибыли посредством совершения сделок на валютном рынке FOREX.</p>
<p>3. Права, передаваемые по Соглашению</p>
<p>Правообладатель предоставляет Пользователю следующие неисключительные и непередаваемые права при условии соблюдения всех положений и условий настоящего Соглашения:</p>
<p>Право установить и использовать одну копию Программы на одном компьютере.</p>
<p>Действие настоящего Соглашения распространяется на все последующие обновления/новые версии Программы. Соглашаясь с установкой обновления/новой версии Программы, Пользователь принимает условия настоящего Соглашения для соответствующих обновлений/новых версий Программы, если обновление/установка новой версии Программы не сопровождается иным лицензионным Соглашением</p>
<p>4. Принадлежность исключительного права</p>
<p>Данная Программа является объектом исключительного права и интеллектуальной собственностью Правообладателя.&nbsp;</p>
<p>Все права, включая права на документацию и исходный текст, принадлежат Правообладателю и защищаются законодательством об интеллектуальной собственности.</p>
<p>Права на Программу (включая, но не ограничиваясь правами на любые базы данных, графические изображения, фотографии, видео, звукозаписи, тексты, дополнительные программы, а также другие объекты авторского права, включенные в Программу),сопровождающие ее материалы в печатном или электронном виде и любые копии Программы принадлежат Правообладателю.&nbsp;</p>
<p>Настоящее Соглашение не предоставляет никаких прав на доступ к содержательной части Программы.</p>
<p>5. Ограничения по использованию&nbsp;</p>
<p>5.1 За исключением использования в объемах и способами, прямо предусмотренными настоящим Соглашением Пользователь не имеет права изменять, декомпилировать, дизассемблировать, дешифровать и производить иные действия с объектным кодом Программы, имеющие целью получение информации о реализации алгоритмов, используемых в Программе, создавать производные произведения с использованием Программы, а также осуществлять (разрешать осуществлять) иное использование Программы или любых компонентов Программы, без письменного согласия Правообладателя.</p>
<p>5.2. Пользователь не имеет права передавать исполняемые файлы или исходный код Программы кому бы то ни было на возмездной или безвозмездной основе без письменного согласия Правообладателя.</p>
<p>5.3. Пользователь не имеет права размещать Программу в свободном доступе в сети Интернет или каким-либо другим способом &nbsp;без письменного согласия Правообладателя.</p>
<p>5.4. Программа должна использоваться под наименованием: &laquo;Saturn-FX&raquo;. Пользователь не вправе изменять наименование Программы, изменять и/или удалять знак охраны авторского права или иное указание на Правообладателя.</p>
<p>5.5. Пользователь не имеет права воспроизводить и распространять Программу, в том числе в составе сборников программных продуктов.</p>
<p>5.6. Передача Программы третьим лицам, ее перепродажа, сдача в аренду и публикация где бы то ни было являются нарушениями настоящего Соглашения и исключительных прав Правообладателя.&nbsp;</p>
<p>6. Ограничение ответственности Правообладателя &nbsp;по программе</p>
<p>6.1 Программа поставляется на условиях &laquo;как есть&raquo; (as is). Правообладатель не несет никакой ответственности за то, что Программа не соответствует ожиданиям и представлениям Пользователя, не соответствует аналогам и/или стандартам, не описанным в спецификациях и сопроводительной документации, а также за прямые или косвенные последствия применения Программы.&nbsp;</p>
<p>6.2. Правообладатель не несет никакой ответственности за какие-либо прямые или косвенные последствия какого-либо использования или невозможности использования Программы и/или ущерб, причиненный Пользователю и/или третьим сторонам в результате какого-либо использования, неиспользования или невозможности использования Программы или отдельных её компонентов и/или функций, в том числе из-за возможных ошибок или сбоев в работе Программы.</p>
<p>6.3. Правообладатель не несет ответственность за какие-либо убытки и/или ущерб (в том числе, убытки в связи с недополученной упущенной выгодой), возникшие в связи с использование или невозможностью использования Программы.</p>
<p>6.4. Правообладатель не гарантирует совместную стабильную и безупречную работу Программы с программным обеспечением и оборудованием третьих лиц и организаций.</p>
<p>6.5. Исторические показатели высокой доходности Программы не гарантируют возможности их повторения.</p>
<p>6.6. При использовании Программы презумируется, &nbsp;что Пользователь обладает хотя бы минимальными знаниями и навыками ведения торговли с помощью терминала МТ4, а также осознает наличие высокого риска получения убытков во время торговой деятельности на валютном рынке FOREX.&nbsp;</p>
<p>7. Порядок акцепта Cоглашения (публичной оферты)</p>
<p>7.1. Настоящая оферта (Соглашение) считается акцептованной (принятой) Пользователем в случае совершения следующих действий:</p>
<p>Выбор пункта "Согласен с условиями продажи" и последующая оплата вознаграждения Правообладателю Программы.</p>
<p>Совершение вышеуказанных действий приравнивается к заключению Соглашения в простой письменной форме.&nbsp;</p>
<p>7.2. Факт оформления заказа, оплаты вознаграждения означает безоговорочное согласие Пользователя с условиями настоящего Соглашения. В случае несогласия пользователя с условиями Соглашения ему не следует выполнять ни одно из вышеперечисленных действий.&nbsp;</p>
<p>7.3. Правообладатель передает Пользователю права на использование Программы путем отправки всех необходимых для ее функционирования файлов по электронной почте или предоставляя возможность получения всех необходимых файлов и документации, логинов и паролей путем скачивания с официального сайта Программы.&nbsp;</p>
<p>Отправка производится в течение одного рабочего дня, следующего за днем получения Правообладателем вознаграждения от Пользователя в размере, указанном на веб-сайте Правообладателя.</p>
<p>7.4. Официальным веб - сайтом Программы является веб-сайт расположенный по следующему адресу в сети Интернет: &nbsp;saturn-fx.com</p>
<p>8. Ответственность за нарушения</p>
<p>8.1. В случае нарушения исключительных прав Правообладателя Пользователь несет ответственность, предусмотренную положениями гражданского, уголовного, административного законодательства РФ.</p>
<p>8.2. В случае нарушения положений настоящего Соглашения Пользователь теряет право на использование Программы, при этом лицензионное вознаграждение, уплаченное по настоящему Соглашению, не возвращается.</p>
<p>9. Изменение и прекращение Соглашения</p>
<p>9.1 Правообладатель может в одностороннем порядке прекратить действие настоящего Соглашения при несоблюдении Пользователем &nbsp;его условий и ограничений. При этом Соглашение признается прекращенным с момента направления Правообладателем в письменном или электронном виде, по адресу, указанному Пользователем, уведомления о прекращении Соглашения.</p>
<p>9.2 Настоящее Соглашение может изменяться Правообладателем в одностороннем порядке. Уведомление Пользователя о внесенных изменениях в условия настоящей Лицензии публикуется на официальном сайте Программы по адресу в сети интернет: saturn-fx.com/terms</p>
<p>9.3 Указанные изменения в условиях лицензионного соглашения вступают в силу с даты их публикации, если иное не оговорено в соответствующей публикации.</p>
<p>9.4. Односторонний отказ от данного Соглашения по инициативе Пользователя не допускается. Отказ Пользователя от использования Программы не является основанием для возврата уплаченных в счет исполнения настоящего Соглашения денежных средств.&nbsp;</p>
<p>10. Вознаграждение Правообладателя</p>
<p>10.1 Первоначальный размер вознаграждения Правообладателя, которое пользователь обязан оплатить за получение доступа к использованию Программы, составляет 1499 рублей.</p>
<p>10.2 Правообладатель может устанавливать дополнительные виды вознаграждения за предоставление доступа к обновлениям и дополнениям &nbsp;к Программе. Порядок заключения Соглашения в части указанных обновлений и дополнений производиться в порядке, предусмотренном 7.1 &ndash; 7.3. настоящего Соглашения</p>